{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Cool Down"
			},
			"Translation":
			{
				"Text": "Cool Down"
			},
			"Key": "A91A95D54B6450BAC6BFFA99D49A0725"
		},
		{
			"Source":
			{
				"Text": "Deutsch"
			},
			"Translation":
			{
				"Text": "Deutsch"
			},
			"Key": "041458A64ED425D0EB291AB183F6EB30"
		},
		{
			"Source":
			{
				"Text": "Easy"
			},
			"Translation":
			{
				"Text": "Easy"
			},
			"Key": "2AE238E442B9B2E2C43691A5B4BC5818"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "413227104ECD4F2950815B9585103937"
		},
		{
			"Source":
			{
				"Text": "Fight Mode"
			},
			"Translation":
			{
				"Text": "Fight Mode"
			},
			"Key": "2243FB024B8B06778319628597F06DAF"
		},
		{
			"Source":
			{
				"Text": "Hard"
			},
			"Translation":
			{
				"Text": "Hard"
			},
			"Key": "8DCFDCD64D81F2E22ABE9ABA546EA38D"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "B182230F4B955EAEBE2F42890EBCB811"
		},
		{
			"Source":
			{
				"Text": "Launch Fight"
			},
			"Translation":
			{
				"Text": "Launch Fight"
			},
			"Key": "407EBEBD496C3077586DB0BA859E740C"
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": "Main Menu"
			},
			"Key": "E2B4C1394AB2CF57D5AF1199E7B4B0EF"
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": "Main Menu"
			},
			"Key": "C2CEFBA44137AC4387E63481CBAA7D0E"
		},
		{
			"Source":
			{
				"Text": "Quit game"
			},
			"Translation":
			{
				"Text": "Quit game"
			},
			"Key": "11C469D54F0092F8B6C741856B82C9B8"
		},
		{
			"Source":
			{
				"Text": "Training"
			},
			"Translation":
			{
				"Text": "Training"
			},
			"Key": "0FA1DEA840FFAF6AADEB33ADA0867CC7"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			},
			"Key": "F25351A343EE73E94AEACEB3E7F3D440"
		}
	]
}